[
  {
    "title": "이름들의 바다",
    "author": "윤신우",
    "publisher": "그늘",
    "pub_date": "2025.12.30",
    "price": "정가15,000원",
    "intro": "오늘날, 우리 문단에서 주목받는 작가들의 반짝이는 작품을 모아 그늘 중·단편선을 선보인다. 그중에서도 그늘 중편선 시리즈는 장편소설이 지닌 강렬한 서사와 단편소설이 가진 밀도의 매력을 오늘의 문학 속으로 동시에 되불러 재해석하기 위해 기획되었다.\n중편선의 두 번째 주자, 『이름들의 바다』는 타인의 이름을 들으면 그 사람이 지닌 고유한 온도를 느끼는 ‘홍해수’의 이야기를 담고 있다. 해수는 이 감각의 의미를 알지 못한 채 성가신 이명 정도로 여기며 살아왔다. 연인 ‘이균’에게 불미스러운 일이 발생하기 전까지는 말이다. 가장 따뜻했던 연인에게서 소름 끼치는 냉기를 느꼈던 해수는 그제야 깨닫는다. 자신이 감지해 온 비정상적인 차가움은 단순한 체질이 아니라 누군가가 보내는 벼랑 끝의 신호였음을. 그리고 그 서늘한 깨달음은 가장 가까운 존재인 동생 ‘해윤’에게로 향한다. 우리가 무심코 부르는 이름 뒤에 얼마나 깊은 고통의 바다가 넘실대고 있는가. 사랑하는 이를 위해 자신의 영혼을 걸고 무의식의 심연으로 헤엄쳐 들어가는 한 사람의 여정을 따라가다 보면 타인을 온전히 이해한다는 것이 얼마나 아득하고도 간절한 일인지 깨닫게 될 것이다.\n본 작품은 2025 그늘 소설 원고 모집 중편 부문 선정작이다. 이 책은 눈앞에서 보는 듯한 정교한 묘사와 서정적인 언어로 이루어진 작가 특유의 글쓰기로 독자를 순식간에 ‘레브’라는 몽환적인 무대로 데려간다. 이름의 온도라는 독특한 설정, 콘트라베이스의 낮은 선율이 흐르는 레스토랑, 푸른 장미가 가득한 정원, 월광이 비치는 바다 등 시공간을 넘나드는 환상적인 장치들로 독자에게 깊은 몰입감을 선사해 이 무의식의 여정에 깊숙이 빠져들게 한다."
  },
  {
    "title": "아이스크림방에 알람이 울리면",
    "author": "박지숙",
    "publisher": "네오픽션",
    "pub_date": "2025.12.31",
    "price": "정가16,800원",
    "intro": "“어떤 것은 시작조차 하지 않는 것이\n좋을 때도 있다.”\n\n박지숙 작가의 장편소설 『아이스크림방에 알람이 울리면』이 네오픽션 ON 시리즈 서른일곱 번째 이야기로 출간되었다. 『아이스크림방에 알람이 울리면』은 길가에서 칼부림을 하다 쓰러져 죽은 고교생의 뉴스를 서두에 등장시킨 후 게임처럼 도박을 하다 도박 중독과 빚더미라는 늪에 빠진 선우, 코인으로 날려버린 투자금을 메꾸기 위해 마약 밀매에 손을 대는 준, 학교에서 아이들을 대상으로 사채놀이를 하다 더 큰 돈을 원해 준과 손을 잡고 마약을 판매하는 지석 등 세 주인공의 삶을 묘사하며 청소년 도박과 마약의 현실을 적나라하게 드러낸다."
  },
  {
    "title": "시간을 파는 상점 1(큰글자도서)",
    "author": "김선영",
    "publisher": "자음과모음",
    "pub_date": "2026.01.09",
    "price": "정가22,000원",
    "intro": "국내 청소년문학의 수준을 한 단계 끌어올렸다는 평을 받는, 100만 독자가 선택한 베스트셀러 『시간을 파는 상점』이 EasyPage 시리즈의 눈이 편한 책으로 다시 태어났다. 『시간을 파는 상점』은 만장일치로 제1회 자음과모음 청소년문학상을 수상한 작품으로, 지금까지 100만 명에 달하는 전 세계 독자에게 가닿으며 꾸준히 사랑받고 있는 소설이며, EasyPage 시리즈는 눈의 부담을 줄이고 편안하게 책을 읽을 수 있도록 교보문고와 출판사가 함께 만드는 큰글자책 브랜드다. 수많은 청소년의 마음을 보듬어온 『시간을 파는 상점』을 더 많은 독자가 보다 시원시원하게 읽을 수 있도록 판형, 본문 구성, 폰트 등을 재정립했다."
  },
  {
    "title": "미지의 세계",
    "author": "유지민 외",
    "publisher": "방과후이곳",
    "pub_date": "2025.12.22",
    "price": "정가17,000원",
    "intro": "익숙한 세상을 지나, 아무도 모르는 세례로.\n그곳에서 나는 내가 누군지 알게 되었다.\n\n십대 작가들의 특별한 소설집.\n\n“사람은 특별하지 않아도 괜찮은 것 같아요. \n다른 아이들도 특별한 능력이 없어도 행복하니까요.”\n\n“비록 자신의 미지의 세계를 직접 볼 수는 없어도, 대부분의 사람들은 알고 있을 거예요.\n바로 자신이 지금 서 있는 곳이 ‘미지의 세계’라는 것을요.\n군이 멀리 가지 않아도, 자신이 있는 이곳이 바로 미지의 세계처럼 특별한 곳이라는 것을요.”"
  },
  {
    "title": "전능의 팔찌 2부 27",
    "author": "김현석",
    "publisher": "청어람",
    "pub_date": "2025.12.30",
    "price": "정가9,000원",
    "intro": "서기 4946년 2,961세가 된 김현수.\n두 개의 드래곤하트를 통해 바디체인지를 이루고 현재 25세 정도의 외관을 유지 중이다.\n그는 지상 최고의 이실리프 제국의 황제로서 살아가지만 유희 없는 일상이 따분하기만 하다.\n\n그러던 어느 날, 현수는 화성에서 지구로, 서기 4946년에서 2013년으로 타임워프를 하려 한다!\n과거를 바꾸고 지난 실수를 바로잡기 위해서!\n\n한데, 잘못 돌아왔다?\n2013년 4월 24일을 목표로 했으나 현수는 2016년 1월 25일에 도착하고 말았다.\n설상가상으로 마법을 쓸 수도, 다시 돌아갈 수도 없게 되는데…….\n\n평범한 인간으로 온전한 유희를 즐겨 보고 싶은 김현수!\n또다시 시작되는 김현수의 지구 갑질 정복기!"
  },
  {
    "title": "굿과 떡",
    "author": "이신우",
    "publisher": "좋은땅",
    "pub_date": "2026.01.01",
    "price": "정가18,000원",
    "intro": ""
  },
  {
    "title": "봄이 오기 전에",
    "author": "한봄",
    "publisher": "미다스북스",
    "pub_date": "2026.01.07",
    "price": "정가19,000원",
    "intro": "누구에게나 그렇듯 삶은 고되고, 어려운 순간이 더 크게 다가온다. 그만큼 살아내는 것 자체가 힘든 일이다. 하지만 그 어두운 시간을 견디게 하는 건 결코 거창하지 않다. 진심이 묻어나는 격려 한마디, 위로를 담은 눈빛과 손길처럼 사소한 응원으로도 충분히 힘이 될 수 있으니까.\n\n『봄이 오기 전에』가 바로 버거운 하루에 빛이 되어줄 이야기다. 전생부터 현생까지 잔뜩 엉킨 실타래처럼 엮여 있는 ‘봄’, ‘도영’, ‘설’, ‘율’이 지나온 삶의 여정 속에서 지친 마음을 데워줄 온기를 만나볼 수 있다. 특히 네 명의 청춘과 함께 나의 겨울에 ‘봄’을 불러올 따뜻함을 직접 찾을 수 있는 점은 이 책만의 묘미다.\n\n저자는 “처음에는 추운 겨울 속에서 역경을 이겨내고, ‘봄’을 맞이하는 이야기를 써야겠다고만 생각했다. 그런데 이 세계에 들어가 보니 역설적으로 ‘따뜻한 겨울’을 전하고 싶었다.”라고 한다. 저자의 진심이 고스란히 스며있기 때문일까? 『봄이 오기 전에』는 또다시 어떤 겨울이 찾아오더라도 우리는 함께이니 괜찮을 거라고, 서로 힘이 되어주자고 끊임없이 다독인다.\n\n하루 혹은 평생의 힘이 되어줄 이야기가 궁금하다면 지금 바로 『봄이 오기 전에』와 함께 ‘봄’을 기다리는 것은 어떨까? 이 책이 품고 있는 ‘차가움 속에 따스함’을 발견한다면 더 이상 겨울이 춥지만은 않게 느껴질 것이다. 당신에게도 언젠가 꽃구름이 몰려든 봄날이 찾아올 거니까.\n\n“네가 나에게 등불이 되어준 것처럼\n내가 너의 봄이 되어줄게.”\n\n시린 겨울마저 녹여버리는\n서로의 온기를 담은 책\n\n“봄아, 너는 봄이란 계절에 남들보다 몇 배로 더 빛나잖아. 겨울에 어둠이 잠시 드리워질 때도 너무 겁내지 마. 봄이 오면 꽃은 더 활짝 필 테니까. 그러다 보면 언젠가 겨울이 괜찮아지는 날이, 좋아지는 날이 올지도 모르잖아.”\n- 「그 시절 속에 우리」 중에서\n\n『봄이 오기 전에』는 겨울만 되면 사고 트라우마로 인해 저체온증에 시달리는 ‘봄’이 첫사랑 ‘도영’과 재회하며 벌어지는 이야기와 다시 피어나는 로맨스를 담아낸 소설이다. 하지만 단순한 로맨스 소설이라고 판단하기란 아직 이르다.\n\n시공간을 넘나드는 전개 속, 전생의 업으로 얽히고설킨 청춘들의 서사는 단숨에 당신을 ‘개화 찻집’으로 초대한다. 특히 저마다의 겨울과 봄을 지닌 인물들이 자신만의 등불로 서로를 밝혀주는 따뜻한 이야기는 당신의 마음에도 훈훈한 온기를 불어넣어 주기에 부족함이 없다.\n\n만약 당신이 지금 어둡고 추운 시기를 보내고 있다면 망설이지 말고, 『봄이 오기 전에』와 함께하길 바란다. 새싹과 꽃이 조심스레 고개를 내미는 계절인 ‘봄’이 천천히, 하지만 분명하게 당신의 아픈 ‘겨울’에 위로가 되어줄 것이다."
  },
  {
    "title": "청색광의 조건",
    "author": "심정민",
    "publisher": "문학수첩",
    "pub_date": "2026.01.07",
    "price": "정가13,000원",
    "intro": "〈뱀파이어와의 하룻밤〉, 〈레몬 사이다 썸머 클린샷〉 등 희곡을 쓰고 올리며 동시대 여성들의 관계와 감각을 탐구해 온 극작가, 심정민의 첫 장편소설 《청색광의 조건》이 문학수첩에서 출간되었다. 광활한 우주를 배경으로 하면서도 인간 내면의 가장 깊고 어두운 심해를 바라보는 이 소설은, 과학적 상상력 위에 ‘상실’이라는 보편적 감정을 섬세하게 겹쳐놓으며 독자들을 얼음 행성 엘고나인의 시리도록 푸른 풍경 속으로 이끈다.\n\n해양생물학자 김지유에게 삶은 이미 마침표가 찍힌 문장이었다. 가장 가까운 관계였던 하진의 갑작스러운 실종과 죽음 이후 지유는 하진이 사라진 바다에 스스로 몸을 던진다. 그러나 세상은 끝내 그녀를 살려내 차가운 현실로 되돌려 놓는다. 그런 지유에게 운명처럼 기묘한 제안이 들어오는데… 바로 인류의 미래를 가늠하기 위해 외계 생명체를 탐사하는 위험천만한 임무, ‘엘고나인 프로젝트’다. 지유는 한 번 바다에 내던졌던 목숨을, 이번에는 태양계 바깥의 엘고나인으로 실어 보내듯 임무에 오른다.\n\n소설은 지유를 포함해 저마다 말 못 할 사연을 품은 네 명의 대원이 엘고나인에 도착하며 본격적인 궤도에 오른다. 무엇인가를 증명하려는 듯 임무에 집착하는 대장 문호, 텅 빈 눈빛으로 타인과의 접촉을 경계하는 인서 그리고 팀의 활력이자 비극의 전초가 되는 기훈까지. 돌아올 수 있을지 알 수 없는 임무 속에서 그들은 인류의 앞날이라는 거창한 명분보다 각자의 절망과 생존의 감각을 먼저 마주한다. 그리고 엘고나인의 깊은 어둠 속에서 외계 생명체 ‘고세나이트’와 조우하게 된다.\n\n그 푸른빛은 구원일까 혹은 또 다른 환각일까. 고세나이트가 뱉어낸 유리 조각을 통해 인서는 이미 세상을 떠난 딸을 보았다고 고백하고, 지유 역시 그 파편 앞에서 하진에 관한 기억과 자신이 외면해 왔던 마음을 더는 피할 수 없게 된다. 죽음을 예감하듯 떠나온 길 끝에서 비로소 다시 살아야 할 이유와 마주한 지유. 서늘하게 일렁이는 청색광의 기록을 통해 상실 속에서도 기어이 삶을 지탱하게 하는 이유를, 기어코 마음을 환하게 밝혀내는 조각들을 발견하길 바란다."
  },
  {
    "title": "에코스: 의식의 잔향",
    "author": "이루다",
    "publisher": "아작",
    "pub_date": "2026.01.10",
    "price": "정가24,800원",
    "intro": "신이 되어버린 인공지능 살보리스와의 전쟁에서 패배한 또 다른 인류와의 조우, 그리고 시공을 넘나드는 우주 전쟁 속에서 삶의 본질을 탐구하는 신예작가 이루다의 데뷔 장편소설. 우주를 넘어온 제국주의 종족 술트라니스를 비롯한 여러 외계 종족, 그리고 인공지능과 합일한 사업가 반더를 둘러싸고 지구의 강대국들은 서로의 이익을 위해 치열한 다툼을 벌인다. 그러는 와중 주인공 권세희 선장은 화성 탐사 도중 전쟁을 뒤엎을 만한 고대 초병기 에테리온을 발견하면서, 인류의 운명은 새로운 국면을 맞이하는데……. \n\n오랜 기간 맥이 끊어진 한국 스페이스 오페라의 새로운 계보를 잇는, 장대한 대서사시 ‘에코스’ 시리즈의 서막을 여는 작품. 호주 시드니공대에서 미디어아트를 공부하고 있는 이루다 작가는 이 책 《에코스: 의식의 잔향》을 시작으로, 1천억 년에 달하는 방대한 멀티버스 세계관을 바탕으로 연작을 집필 중이다. “서구 하드 SF의 탄탄한 뼈대 위에 한국적 감성으로 사유하고 싶다”는 작가는, 이 작품을 통해 인류가 존재한 이래 계속되어 온 “우주는 무엇인가?” 그리고 “이 우주 속에서 인간은 무엇인가?”라는 궁극적인 질문과 함께 인류가 어디로 나아가야 하는지 끝없이 모색한다."
  },
  {
    "title": "원앙의 꿈",
    "author": "심훈",
    "publisher": "다온길",
    "pub_date": "2026.01.20",
    "price": "정가14,000원",
    "intro": "심훈은 한국 근대 소설가로, 식민지 조선의 억압적인 현실 속에서 사랑과 결혼, 상실과 좌절을 겪는 인간의 내면을 서정적이면서도 현실적인 시선으로 그려낸 작품으로 잘 알려져 있다. 대표작인 「원앙의 꿈」은 이상적인 사랑을 꿈꾸던 인물들이 사회적 조건과 제도의 벽 앞에서 서서히 무너져 가는 과정을 담담하게 보여주며, 사랑이 개인의 감정만으로 유지될 수 없음을 인상적으로 드러낸다. 심훈의 소설은 시대의 거대한 비극을 직접 고발하기보다, 그 시대를 살아가는 개인들의 감정과 관계의 균열을 통해 현실의 무게를 자연스럽게 드러낸다. 그는 연애와 결혼이라는 사적인 영역 속에 스며든 사회적 압박과 인간적 고뇌를 과장 없이 포착하며, 일상의 선택과 망설임이 어떻게 삶의 방향을 바꾸는지를 섬세하게 그려냈다. 또한 사랑의 설렘과 좌절, 희망과 체념이 교차하는 순간들을 절제된 문체로 담아내며, 인간이 현실 앞에서 느끼는 연약함과 연민을 조용한 울림으로 전달한다. 그의 작품은 격동의 시대 속에서도 개인의 감정과 삶의 의미를 놓치지 않았다는 점에서 중요한 가치를 지니며, 한국 근대문학이 인간의 내면을 깊이 탐색한 성취로 평가받고 있다.\n\n개화기를 기점으로 고전 문학과 현대 문학으로 나뉘며, 현대 문학은 개인의 내적 갈등, 마음의 내적 작용에 대한 관심이 두드러진다. 현대 작가들은 정체성, 소외, 인간 조건 등 복잡한 주제와 아이디어를 탐구하는 특징을 보인다. \"역사를 잊은 민족에게는 미래는 없다\"는 말처럼, 과거의 현대 문학은 오늘을 살아가는 우리의 모습을 반영하고 있다."
  },
  {
    "title": "절대, 금지구역: 월영시",
    "author": "정명섭 외",
    "publisher": "북다",
    "pub_date": "2025.12.24",
    "price": "정가15,000원",
    "intro": ""
  },
  {
    "title": "자작나무 숲",
    "author": "김인숙",
    "publisher": "북다",
    "pub_date": "2025.12.30",
    "price": "정가17,800원",
    "intro": "일상 속에서 체감하는 유채색의 공포를 다채로운 스펙트럼으로 그려내는 ‘ANGST(앙스트)’ 시리즈 두 번째 작품으로 김인숙의 『자작나무 숲』을 출간했다. “소설 장인”(신형철 문학평론가)이라는 평을 받으며 국내외에서 높은 문학성을 인정받아온 김인숙이 선보이는 이번 신작 장편소설은 한국문학이 도달한 거대한 ‘서사의 숲’이라고 할 수 있다. \n『자작나무 숲』은 쓰레기를 모으는 ‘호더’ 할머니와 그의 유일한 상속자인 손녀 사이의 지독한 ‘애증 관계’를 중심으로, ‘쓰레기집’ ‘귀신 들린 집’으로 불리는 ‘산1번지’라는 공간에 응축된 ‘여성의 시간’ 혹은 ‘여성의 서사’를 새롭게 써 내려간다. 하지만 “모든 수식어들은 쓰레기처럼 의미에 냄새를 입힐 뿐이다”(9~10쪽)라는 문장처럼, 작가는 ‘산1번지’에 축적된 의미들에 불쾌하고 께름칙한 혐의의 냄새를 덧입히며 작품이 전형적인 ‘여성 서사’로 읽히는 것을 거부한다. 다시 말해 이 소설은 “여성 고딕 서사의 계보를 비틀고, 그 위에 자신만의 인장을 확실하게 새기고”(최가은 문학평론가, 해설, 370쪽) 있다. 그렇다면 ‘그 집’의 상속은 무엇을 의미하며, 그로부터 우리에게 대물림되는 것의 정체는 무엇일까."
  },
  {
    "title": "74, 75, 76 그리고 68년생 남자들",
    "author": "우현도",
    "publisher": "북오션",
    "pub_date": "2026.01.19",
    "price": "정가18,000원",
    "intro": "지금 한국사회는 성별 갈등이 극단으로 치달아 있다. 페미니즘이 남녀 차별에 대한 통렬한 카운터로 시대의 주목을 받는 가운데, 이론이 아닌 현실의 차원에서 남자들은 이중적인 고통을 받고 있다. 어깨에 짐이 줄어든 게 아니라 하나 더 얹힌 상태가 된 것이다.\n그런 남자들의 사정을 대변해주는 소설 《74, 75, 76 그리고 68년생 남자들》이 출간되었다. 저자인 우현도 작가는 실제 자신의 주변에서 고통받는 남자들의 생생한 목소리를 바탕으로 장편소설을 엮어냈다. 그는 남성의 일방적인 시각으로 쓰여진 소설임을 겸허하게 인정하면서도 그 목소리 속에 담긴 고통을 읽어내야 할 필요가 있다고 말한다.\n그런 면에서 이 소설은 절규이자 비명이다. 화려하게 꾸며내지도 예쁘게 가공되지도 않은 그야말로 순수한 감정을 담아내고 있는 셈이다. 저자는 남자가 여자의 힘듦에 대해서 제대로 알지 못하듯 반대도 마찬가지라고 역설하며, 차별과 갈등을 넘어서기 위해서는 공감과 이해가 필요하다는 메시지를 던진다."
  },
  {
    "title": "붉은 달의 법칙",
    "author": "유정아",
    "publisher": "유한북스",
    "pub_date": "2025.12.23",
    "price": "정가10,000원",
    "intro": "붉은 달이 떠오른 이후, 제국은 숨 쉬는 것조차 허락받아야 하는 세계가 되었다.\n심장을 멈추는 능력으로 군림하는 절대 권력 ‘홍월’ 아래에서, 인간은 복종하거나 사라진다.\n《붉은 달의 법칙》은 반란의 실패 이후 32년, 철저한 감시 사회 속에서 각자의 상처와 욕망을 품은 인물들이 하나의 진실을 향해 수렴해 가는 K-디스토피아 서사다.\n이 소설은 거대한 세계관 속에서도 인간의 감정에 집요하게 파고든다.\n사랑은 충성이 되고, 충성은 집착으로 변하며, 선택은 언제나 잔혹한 대가를 요구한다.\n권력은 어떻게 인간을 잠식하는가, 그리고 우리는 어디까지 타협할 수 있는가.\n숨이 막히도록 치밀한 설정과 빠른 전개,\n마지막까지 독자를 시험하는 질문이 남는다.\n붉은 달 아래에서, 당신은 어떤 선택을 할 것인가."
  },
  {
    "title": "성장통",
    "author": "조재훈",
    "publisher": "우리동네사람들",
    "pub_date": "2025.12.21",
    "price": "정가20,000원",
    "intro": "아련한 사춘기 시절의 기억과 지난 시대 여성의 질곡을 잔잔히 그려낸 서사시 \n조재훈의 『성장통』 출간\n\n조재훈 작가의 신작 『성장통』은 단일 작품이 아닌, 여러 편의 소설과 시를 통해 한 인간의 성장과 시대 경험을 입체적으로 담아낸 문학집이다. 표제작 「성장통」을 비롯해 「선택되는 길」, 「신이 된 도살리」, 「꽃신」, 그리고 시편들이 함께 실리며, 개인의 삶과 사회의 단면을 교차해 보여준다.\n\n이 책의 소설들은 대체로 성장의 순간에 놓인 인물들을 다룬다. 그러나 그 성장의 모습은 밝거나 영웅적이지 않다. 가난한 가정환경, 학교와 사회의 압박, 질병과 폭력, 그리고 선택의 결과들이 인물들을 단련한다. 작가는 이를 과장하거나 미화하지 않고, 담담한 서술로 풀어낸다.\n각 작품은 서로 다른 이야기를 다루지만, 공통적으로 ‘정성’이라는 태도를 공유한다. 이는 작가가 밝힌 창작 의도이기도 하다. 계산된 효율이나 빠른 결론이 아니라, 사람과 사람 사이의 호흡, 공감, 그리고 오래 걸리더라도 올바른 방향을 선택하려는 마음이 작품 전반에 흐른다.\n\n특히 소설과 시의 병치는 이 책의 중요한 특징이다. 소설이 사건과 관계를 통해 삶의 구조를 보여준다면, 시는 그 구조 속에서 남겨진 감정과 사유를 응축한다. 시편들은 소설의 여백을 메우며, 독자가 인물의 내면을 다른 각도에서 바라보게 만든다.\n\n『성장통』은 특정 장르의 경계에 머물지 않는다. 성장소설이면서 사회소설이고, 동시에 자전적 기록과 인문적 성찰의 성격도 지닌다. 이 책이 말하는 성장은 성공의 다른 이름이 아니라, 버텨낸 시간의 총합이다.\n\n조재훈의 『성장통』은 빠른 소비를 요구하는 시대에, 느린 문장과 낮은 목소리로 삶을 돌아보게 만드는 책이다. 성장의 아픔을 통과한 이후, 우리가 무엇을 선택해야 하는지에 대한 질문을 독자에게 조용히 건넨다."
  },
  {
    "title": "인사이드",
    "author": "나재원",
    "publisher": "고즈넉이엔티",
    "pub_date": "2026.01.02",
    "price": "정가16,500원",
    "intro": "절대 섞일 수 없을 것 같아 보이던 오합지졸 학부생 연구팀, 프로젝트 드림.\n인간의 자아를 이루는 코어메모리를 직접 체험하는 ‘드림캐처’ 프로젝트의 성공을 목전에 두고 예기치 못한 난관에 봉착한다.\n이대로 임상실험자를 구하지 못하면 연구 중단에, 빚더미만 떠안은 채 학부 졸업까지 물 건너갈지 모르는 일.\n누구는 인정받고 싶고,\n누군가는 사랑을 확인하고 싶고,\n누구는 성과를 빼앗으려 하고,\n누군가는 진실이 궁금하다.\n각기 다른 이유로 성공에 목마른 젊은 개발자들은 결국 자신의 진짜 목적을 숨긴 채 직접 베타테스터가 되기로 한다."
  },
  {
    "title": "야구 좀 못해도 내일은 온다",
    "author": "심너울",
    "publisher": "슬로우리드",
    "pub_date": "2025.12.29",
    "price": "정가16,800원",
    "intro": "『세상을 끝내는 데 필요한 점프의 횟수』, 『왜 모두 죽어야 하는가』 등 톡톡 튀는 아이디어로 우리를 SF 세계로 흠뻑 빠지게 만들었던 작가 심너울이 이번에는 스포츠 소설로 돌아왔다.\n\n14년간 프로야구팀 펭귄스에서 백업으로 뛴 정영우. 은퇴를 앞둔 그의 앞에 전략운영팀장 서나리가 등장한다. 메이저리그에서 인정받은 실력자답게, 그녀는 펭귄스의 새로운 목표를 과감히 ‘탱킹’으로 선언한다. 서나리의 말에 따르면 펭귄스가 이번 시즌에서 꼴등을 해야만 내년 드래프트에서 유망주 1순위인 정영우의 동생, 정승우를 데려올 수 있는데….\n\n승리를 위해 훈련해 온 선수들, 정신론을 고수하는 노감독, 팀을 사랑하는 팬들까지. 모두가 다른 이유로 탱킹에 반발하거나 동조한다. 목표는 제각각이지만, 그들을 하나로 묶는 건 ‘야구를 향한 뜨거운 진심’이다.\n\n공 하나로 하는 스포츠가 뭐라고 우리의 마음을 이토록 흔드는 것일까. 사실 이 소설은 단순한 ‘야구 이야기’가 아닐지도 모른다. 그 안에 담긴 질투와 사랑, 열망과 절망 그리고 다시 일어서는 용기까지. 읽다 보면 어느 순간 『야구 좀 못해도 내일은 온다』는 우리 삶의 이야기로 바뀌어 있다. 어쩌면 이건 당신의 이야기일지도 모른다."
  },
  {
    "title": "자식버린 아버지의 후회",
    "author": "이용덕",
    "publisher": "한글",
    "pub_date": "2025.12.10",
    "price": "정가15,000원",
    "intro": "1950년 6.25전쟁은 많은 어린이들을 부모 없는 고아로 만들어 놓았다. 공산군이 밟고 간 거리마다 울음바다에 갈 곳 없는 아이들은 고아가 되고 먹지 못해 굶어 죽은 시체들이 곳곳에 널려 있었다.\n세상은 잿더미가 되어 어디고 발 딛을 곳이 없었다. 그 비참한 상황 속에 살아 있는 고아들을 외면하지 못하고 자 신도 굶어가며 고아들을 거둔 사랑의 인간 천사가 있었다.\n그는 이성덕 전도사님이시다.\n전도사님은 5처 교회를 사역하신 후에 2개 교회를 개척하 고 보육원을 설립하여 더 충성하고자 장로님이 되신 이성덕 원장님은 1902년생으로 지금은 천국에 계시지만 고아로 그 의 손길에 양육 받은 당시 고아들이 80대가 되어 그 어른 은혜를 못 잊고 어머니로 모시고 있다.\n그 고아들 가운데 앞을 못 보면서도 믿음으로 성장하여 후에 목회자가 된 친구 이야기를 본 대로 들은 대로 기름종이에 꼭꼭 눌러 써 두었던 것을 차마 버리지 못하고 지금까지 가지고 있던 것을 문학 활동을 하면서 묵은 책장을 정리하다가 당시 내 소년 때에 맹인인 친구의 슬픈 사연을 마음에 담아 기록한 낡고 찢어진 공책을 발견하게 되었다. \n지금은 고인이 된 친구지만 그의 이야기를 소설책으로 펴내게 되어 마음이 매우 홀가분하다."
  },
  {
    "title": "풍경이 있는 민박집",
    "author": "이준우",
    "publisher": "좋은땅",
    "pub_date": "2025.12.31",
    "price": "정가15,000원",
    "intro": "도시에서의 삶을 뒤로하고 충청도 시골 마을로 내려온 ‘나’. 오십이 넘은 나이에 조기 은퇴를 감행한 그는, 폐가나 다름없던 오래된 집을 고쳐 민박집을 열며 새로운 삶을 시작한다. 그러던 어느 날, 민박집에 한 달 묵겠다는 손님이 찾아온다. 그녀가 누구인지 알아보는 순간, 잊었다고 믿었던 첫사랑의 기억이 산들바람처럼 되살아난다. 모자를 눌러쓴 채 코스모스를 바라보던 그녀의 모습은 그를 흔들어 놓고, 두 사람은 과거와 현재, 사랑과 상처 사이에서 다시금 마음을 마주하게 된다.\n『풍경이 있는 민박집』은 중년의 시선으로 바라본 귀촌의 일상과, 세월을 돌아 다시 마주한 관계의 온도를 잔잔한 호흡으로 담아낸 따뜻한 작품이다."
  },
  {
    "title": "제나의 오토바이오그래피",
    "author": "양수련",
    "publisher": "북다",
    "pub_date": "2025.12.24",
    "price": "정가16,000원",
    "intro": "“안전하게 모시겠습니다.\n손님이 원하는 그곳까지!”\n인공지능 나노봇 제나의 인간 관찰기\n\n2013년 미스터리 단편 「14시 30분의 도둑」을 발표하고, 2018년 『커피유령과 바리스타 탐정』으로 한국추리문학상을 수상한 양수련 작가의 신작 『제나의 오토바이오그래피』가 북다에서 출간되었다. 잡지기자와 편집자를 거쳐 전업 작가의 길로 들어선 이후 판타지, 공포, 미스터리 등 다양한 장르를 넘나들며 활동 중인 작가는 SK텔레콤 모바일영화시나리오공모 대상, 제6회 대한민국영상대전 우수상 수상 등 영상 분야에서도 활약 중이다. 그 외에도 에세이, 작법서, 동화 등 여러 분야의 책을 썼다. \n2059년에서 2025년 서울로 떨어진 인공지능 나노봇 제나의 이야기는 작가의 소소한 경험과 엉뚱한 사유가 만나 탄생했다. 판타지, SF, 미스터리, 코믹 등이 조화롭게 어울린 맛있는 비빔밥 같은 소설로, 특히 읽는 맛이 일품이다. 인간의 제1 능력을 찾고자 고군분투하는 제나의 여정을 따라가다 보면 자연히 ‘인간다움이란 무엇인가’를 생각하게 된다. 바쁘게 돌아가는 일상에 지쳐 잠시 삶의 의미, 나의 가치를 잊고 있던 독자에게 특히 깊은 울림을 줄 것이다."
  },
  {
    "title": "내 입으로 나오는 말까지만 진짜",
    "author": "왕후민",
    "publisher": "루프",
    "pub_date": "2025.12.26",
    "price": "정가16,800원",
    "intro": "밑바닥 청춘의 비루함을 적나라하게 드러내다… \n블랙유머와 페이소스, 웃고 나면 더 서늘해지는 작품들의 향연\n추리적 기법과 촘촘한 연결고리… 장편 같은 흡입력을 지닌 단편들\n미디어샘 소설 레이블 ‘루프’, 신예 작가의 첫 작품\n\n“나는 요즘 팬티를 훔치고 있다. 한 달쯤 되었으려나. 당연히 완전히 합리적인 이유에서 시작했다.”(〈팬티 도둑이 뭐가 나빠〉 중에서)\n현실의 균열은 늘 사소한 문장 하나에서 시작된다. 왕후민의 첫 소설집 《내 입으로 나오는 말까지만 진짜》는 그 균열을 숨기지 않고, 오히려 정면으로 들이댄다. 미디어샘 소설 레이블 ‘루프’의 첫 작품으로 선보이는 왕후민의 소설집에 실린 이야기들은 장르적 장치를 활용하면서도, 동시대 젊은 세대의 감정과 생존의 윤곽을 선명하게 드러내 보여준다. 소설 속 청춘들은 비루한데 웃기고, 슬픈데 건조하다. 페이소스와 블랙유머가 공존하는 스토리 감각과 구성력은 ‘신인’이라는 말로는 설명이 부족할 만큼 탄탄하다.\n\n‘팬티 절도’라는 사건을 통해 ‘비합리적인 행동’을 선택하는 주인공의 이야기를 담은 〈팬티 도둑이 뭐가 나빠〉, 상상에 머물렀던 ‘SM 섹스’를 실제로 시도하는 두 남녀가 각자의 시선으로 서사를 끌고 가며 통제된 욕망 속에서 맞물린 관계의 이면을 드러내는 〈에쎔플한썰푼다〉와 〈로프와 하품〉, 젊은 남녀의 하룻밤이 환산 가능한 숫자로 치환되어야 하는 비루하면서도 ‘웃픈’ 현실을 적나라하게 보여주는 〈한 시간은 248원어치〉, 기숙사 룸메이트와의 어색함이 작은 비누 하나가 만든 오해에서 시작되며 결핍된 애정을 더듬어 찾는 〈언니가 화난 것 같아서 말을 못 걸었어요〉, 폭력적인 가족에게서 벗어나려 해도 끝내 무너지고 마는 사랑의 판타지를 그린 〈내 입으로 나오는 말까지만 진짜〉에 이르기까지, 이 책은 반전과 추리적 장치, 옴니버스식 연결 구조로 긴장을 놓지 않으면서도 우리 시대 청춘의 삶을 외면하지 않는다. 동시에 무겁게 가라앉지 않으면서도 건조한 유머로 그 현실을 정면으로 응시하는 미덕까지 갖추고 있다."
  },
  {
    "title": "내 이름은 백수학",
    "author": "김상미",
    "publisher": "드루주니어",
    "pub_date": "2025.12.31",
    "price": "정가17,500원",
    "intro": "주인공의 이름은 백수학이다. 하지만 이름과는 달리 수학이의 수학 성적은 그다지 좋지 않다. 중학교에 입학하면서 오락가락하는 수학 성적 때문에 스트레스가 이만저만이 아닌데, 여기에 이름을 가지고 놀려대는 친구 ‘뭉치’까지 여기에 손을 보탰다. 이런저런 이유가 겹쳐 수학에 대한 정이 뚝 떨어져 버린 주인공은 이 상황을 해결하기 위해 개명이라는 과감한 선택을 하게 된다. 과연 주인공 백수학은 이름을 바꿀 수 있을까?\n이 소설은 『파이미로』, 『강제전학생 이오, 수학천재의 비밀을 찾다』 등을 집필한 김상미 작가의 신작이다. 현직 수학 선생님으로 학생들을 가르치고 있는 그는 수학의 논리적 개념과 상상력을 더해 아이들이 수학을 더욱 친근하게 느낄 수 있도록 책을 쓰고 있다. 이번에 출간된 『내 이름은 백수학』에서는 주인공이 이름을 바꾸려고 고군분투하는 과정에서 깨달은 수학의 진정한 의미를 이야기한다. 또한 수학에 대한 흥미를 불러일으킬 수 있도록 직접 고안한 다양한 수학적 퍼즐은 독자들이 주인공과 함께 사고하며 풀어볼 수 있도록 유도하고 있다."
  },
  {
    "title": "경계 없는 소설",
    "author": "성해나 외",
    "publisher": "창비교육",
    "pub_date": "2025.12.26",
    "price": "정가17,000원",
    "intro": "다문화를 테마로 한 단편 소설 6편을 엮은 『경계 없는 소설』이 출간되었다. 소설집에는 성해나, 조해진, 김다은, 전춘화, 김이환, 한소은 작가가 그려 낸, 다양한 문화와 사람들에 관한 이야기가 담겨 있다. 이번 소설집에서는 경계를 넘나들며 연결되는 사람들의 이야기를 다루는데, 한자리에 머무르지 못하고 떠나야 했던 존재들과 낯선 곳에서 새로운 터전을 일구는 사람들, 그리고 뿌리를 찾아 다시 돌아오는 이들의 여정 속에서 ‘우리’와 ‘다문화’라는 말의 진짜 의미를 묻는다.\n다양한 문화와 언어가 뒤섞이고 서로 다른 배경을 가진 사람들이 자연스럽게 이웃이 되는 글로벌 시대를 살아가는 독자들에게 이 책은 서로 다른 삶의 배경을 가진 이들의 목소리에 귀 기울이게 함으로써, 이방인을 바라보는 우리의 시선과 태도를 되돌아보게 할 것이다. 또한 우리가 그동안 그어 놓았던 견고한 경계가 사실은 서로 맞닿아 있는 연결의 시작점임을 깨닫게 하는 계기가 될 것이다. 이 책은 『땀 흘리는 소설』, 『숨 쉬는 소설』, 『공존하는 소설』 등으로 이루어진 창비교육 테마 소설 시리즈의 열네 번째 책이다."
  },
  {
    "title": "자! 자! 자!",
    "author": "최대인",
    "publisher": "바른북스",
    "pub_date": "2025.12.23",
    "price": "정가13,000원",
    "intro": "분명 소설을 쓰고자 했는데 수필과 경계의 느낌이 들었다.\n내가 살아가고 있는 과거를 상상했고, 현재를 말하고, 다가올 미래를 이야기하고 싶었다.\n역사에서 사라진 마한의 시대가 다시 살아나서 삼한이 대한민국의 국호에 왜 들어갔는지 언젠가는 알려지기를 바랐다. 최저시급으로 시작되는 현재 상황을 말하고 삶에서 가장 어려운 감정인 사랑에 대한 글도 쓰고 싶었다. 이 세상에서 ‘사랑’이라는 단어처럼 의미를 많이 부여받은 감정은 존재하지 않을 것이다. 점점 감소하고 있는 인구 문제로 다가올 미래, 점점 극우화되고 혐오를 조장하는 종교계에 대해 두려움을 느끼기 시작했고 그 혐오가 전염병처럼 퍼지고 있는 사회에 조금이나마 경종을 울리고 싶었다, 소설가는 서사를 글로 창조하는 사람이라고 생각한다. 이 짧은 글을 쓰면서도 스스로 부족함만 느끼는 순간순간이었다."
  },
  {
    "title": "연인, 인연",
    "author": "김도현",
    "publisher": "바른북스",
    "pub_date": "2025.12.29",
    "price": "정가15,000원",
    "intro": "우리들은 모두 각자의 고독을 안고 살아간다. 스스로를 가두는 견고하고 얇은 ‘유리벽’ 속에서, 혹은 더 이상 벗을 수 없는 두꺼운 ‘가면’ 속에서.\n그리고 그 고독 속에서 우리는 불완전한 구원을 맞이한다.\n\n《연인, 인연》은 우리의 고독과 구원을 세 편의 다른 이야기들로 풀어나간다.\n무언가를 얻는 대신, 반드시 무언가를 소실해야만 하는 씁쓸하고도 현실적인 위로.\n이 세 편의 이야기들이 지금 당신의 가장 외로운 순간에 아름다운 재즈 선율처럼 따뜻한 위로의 말처럼 닿기를 바란다."
  },
  {
    "title": "퍼즐 바디",
    "author": "김청귤",
    "publisher": "현대문학",
    "pub_date": "2025.12.25",
    "price": "정가15,000원",
    "intro": "당대 한국문학의 가장 현대적이면서도 첨예한 작가들과 함께하는 〈현대문학 핀 시리즈〉 열 번째 장르선, 김청귤 작가의 『퍼즐 바디』가 출간되었다. 2025년 6월호에 실린 중편소설을 개작한 『퍼즐 바디』는, 신체가 퍼즐처럼 조각나게 된 인간들이 그들의 몸을 상품화하려는 자본에 맞서 보여주는 ‘연대’와 ‘사랑’, 나아가 이뤄내는 ‘복수’의 이야기이다.\n\n판타지로맨스의 외피를 두르고 소수자와 약자의 목소리를 섬세히 들려준 『재와 물거품』으로 뭇 독자들의 마음을 사로잡으며 자신의 이름을 각인한 작가, 김청귤은 그간 “공존과 협력”(천선란)에 주목하며 “상처와 상상이 축조해낸”(민가경) 세계 속 “비탄에 잠기는 대신 진화하고, 파괴되지 않기 위해 파괴할 수밖에 없는”(이서수) 여성상을 내세우면서도 “마음껏 속아주고 싶은 사랑스러움”(조예은)이 있는 소설을 쓴다는 평을 받아왔다. 이번 신작 『퍼즐 바디』는 『재와 물거품』에 이어 ‘김청귤표 로맨스’를 톡톡히 보여주는 작품으로서, 몸이 분리된다는 설정의 SF 세계관 아래, 남들과 어딘가 다르고 조금은 “이상한” 자신을 있는 그대로 받아들여준 ‘나’(이하나)를 향한 ‘이한’의 솔직하고도 진실된 마음과, 이들의 몸을 도구 삼아 이용하려는 거대 자본에 ‘나’가 보내는 복수극을 그린다. “용기와 진심을 담아 나를 좋아한다 마음을 전했던” 너를 위한 이 복수극은 그간 김청귤표 로맨스를 기다려온 독자들의 기대를 충족하기에 충분할 것이다."
  },
  {
    "title": "오늘도 행복을 구워냅니다",
    "author": "김나을",
    "publisher": "오팬하우스",
    "pub_date": "2025.12.24",
    "price": "정가17,000원",
    "intro": "유운은 외할머니의 장례를 치른 뒤 모든 것을 내려놓고 시골집으로 향한다. 작은 부엌과 낡은 마루를 고쳐 만든 ‘행복과자점’에서 그는 매일 다른 디저트를 굽고, 이곳의 사람들을 맞이한다. 오지 발령 후 자신의 자리를 찾지 못해 방황하는 공무원 도영, 귀농해 딸기밭을 일구는 은정, 대학원을 그만두고 다시 커피를 선택한 현서, 그리고 언제나 웃고 있지만 속내는 감추는 단골손님 윤오. 서로의 이야기가 디저트처럼 쌓이며 운의 마음에도 온기가 돌기 시작한다. 그러던 중 엄마의 병간호 때문에 유운은 다시 서울로 돌아가고, 가게 문을 닫은 채 회사 생활을 시작하면서 또다시 ‘누군가의 기준’에 자신을 맞추려 한다. 하지만 오래된 블로그에 남겨진 따뜻한 흔적들은 유운을 다시 행복과자점으로 이끈다."
  },
  {
    "title": "다정한 기계와 동행",
    "author": "소순주",
    "publisher": "모두의라온",
    "pub_date": "2025.09.20",
    "price": "정가12,000원",
    "intro": "인공지능이 인간의 판단을 대체하고 휴머노이드가 일상의 동반자가 되는 시대. 우리는 기술을 어디까지 신뢰할 수 있으며, 그 책임은 누구에게 있는가? \n《다정한 기계와 동행》은 2030년대 초반을 배경으로 인공지능과 인간이 공존하는 사회에서 벌어지는 윤리적 갈등과 책임의 문제를 깊이 있게 다루는 미래 휴먼 소설이다. 자율주행차, 휴머노이드, 드론, AI 법률 판단 등 이미 현실이 된 기술들을 통하여 AI의 오류와 윤리적 공백, 그리고 그로 인해 발생하는 책임의 문제를 생생하게 그려낸다.\n사고 앞에서 침묵한 기계와 그 결과를 감당해야 하는 인간의 선택을 통해, 이 책은 “기계는 어디까지 판단할 수 있는가?”, “인간은 무엇을 책임져야 하는가?”라는 본질적인 질문을 독자에게 던진다. 인공지능 휴머노이드 ‘리나’와 주인공 ‘준호’의 이야기를 중심으로 기술과 사회가 어떻게 공존할 수 있는지를 탐구하며, 특히 학생·청소년과 학부모, 교사에게 AI 시대의 진로와 삶의 방향에 대해 중요한 통찰을 제공한다. 이 책은 가족 간 진로 대화와 교육적 상담을 자연스럽게 이어주는 지금 꼭 필요한 이야기다."
  },
  {
    "title": "악수도 없이 헤어졌다",
    "author": "피천득",
    "publisher": "민음사",
    "pub_date": "2025.12.12",
    "price": "정가15,000원",
    "intro": "깨끗한 문장으로 작은 것들에 대한 사랑을 노래한 작가,\n한국 수필에 미학적 기준을 세운 피천득 산문집 \n\n피천득 수필집 『악수도 없이 헤어졌다』가 민음사 세계문학전집으로 출간되었다. 기존의 수필집 『인연』을 바탕으로 자식에게 보낸 미공개 편지들을 새롭게 더했다. 해당 편지들은 ‘수영이에게’라는 파트로 묶였으며, 딸 ‘서영이’에 대한 극진한 사랑으로 널리 알려진 피천득의 또 다른 얼굴, 아들을 향한 담담하고 절제된 애정을 처음으로 보여 준다. 새롭게 수록된 이 편지들은 피천득 문학을 이루는 정서의 지평을 한층 넓혀 준다. \n작품 해설은 한국을 대표하는 인터뷰어 김지수 작가가 맡았다. 국내외 석학들의 사유가 집결하는 인문학 플랫폼으로 자리 잡은 ‘김지수의 인터스텔라’를 비롯해 『이어령의 마지막 수업』, 『위대한 대화』, 『지켜야 할 마음이 있습니다』 등의 저서로 시대의 사유를 인물의 얼굴과 말의 결을 통해 길어 올려 온 김지수는, 사람의 삶에서 책임과 태도를 발견해 온 인터뷰어다. 이번 『악수도 없이 헤어졌다』에서는 딸에 가려져 있던 아들과의 관계를 통해 피천득의 또 다른 매력을 조명하며 한국 근대 수필의 정수가 세계문학전집이라는 좌표 안에서 다시 읽힐 수 있는 가능성을 보여 준다. \n제목 “악수도 없이 헤어졌다”는 피천득의 대표 수필 「인연」에 등장하는 한 구절이다. 피천득은 그 글에서 어떤 만남들은 애초에 스쳐 지나갔어야 했고, 어떤 관계들은 조용히 물러났어야 했다고 말한다. ‘세 번째는 아니 만났어야 했을 인연’이라는 고백 뒤에 이어지는 이 담담한 문장은, 인연의 빛이 아니라 그 본질에 깃든 그림자를 드러낸다. 우리가 인연이라 부르는 것들 가운데 많은 경우는 이렇듯 악수조차 나누지 못한 채 끝나 버리는 ‘미완의 문장’이다. 이 제목은 지금껏 피천득 읽기에 있어 대중화되지 않은 비창감(悲愴感)과 함께 그의 문학이 지닌 사랑과 윤리의 이면을 조용히 비춘다."
  },
  {
    "title": "우리의 다정한 이웃들",
    "author": "임성용",
    "publisher": "걷는사람",
    "pub_date": "2025.12.10",
    "price": "정가17,000원",
    "intro": ""
  },
  {
    "title": "체이스",
    "author": "최이도",
    "publisher": "해피북스투유",
    "pub_date": "2025.12.31",
    "price": "정가18,000원",
    "intro": "직관적이고 담백한 문체로 극강의 긴장감을 자아내는 최이도의 신작, 《체이스》가 출간됐다. 《메스를 든 사냥꾼》으로 독자들을 사로잡으며 디즈니플러스 시리즈 1위까지 기록했던 최이도가, 이번에는 전작과 완전히 다른 장르로 다시 한번 탁월한 스토리텔링을 선보인다.\n한때 유명한 레이싱 드라이버 유망주로 주목받던 재희는 경기 중 발생한 사고로 모든 꿈이 멈춰버린다. ‘발가락 감각 이상’이라는 사소한 듯하지만 치명적인 후유증 앞에서 그녀는 더 이상 핸들을 잡을 수 없게 되고, ‘비운의 레이싱 드라이버’라는 도장만 남긴 채 어둡고 긴 공백을 보낸다. 3년 뒤, 복귀하겠다는 일념 하나로 엄마 소라의 고향인 가로도로 향한 재희는 시뮬레이터 훈련과 더불어 가로고등학교 드론부 자원봉사를 시작한다. 레이싱만 해왔던 재희는 드론부 학생들과 가로도민을 만나며 따뜻한 온정과 꾸밈없는 열정 속에서 그녀는 무뎌졌다고 믿었던 상처를 마주하고, 그제야 비로소 ‘자신’을 느끼기 시작한다.\n《체이스》는 성공과 실패라는 이분법의 세계에서, 재능과 노력으로 명성을 쌓아온 한 레이싱 드라이버가 상실 이후에도 자신을 증명하려는 여정을 그린다. 가장 빠른 속도가 아니라, 끝까지 놓지 않으려는 마음이 중요하다고 이야기하는 이 소설은 상처를 받은 이후에도 여전히 무언가를 사랑하고 싶은 사람들에게 조용하고 담담한 울림을 전한다."
  },
  {
    "title": "검찰청 망나니 6",
    "author": "네시십분",
    "publisher": "데카미디어",
    "pub_date": "2025.12.23",
    "price": "정가12,000원",
    "intro": ""
  },
  {
    "title": "남궁세가 막내공자 6",
    "author": "테양이",
    "publisher": "데카미디어",
    "pub_date": "2025.12.23",
    "price": "정가12,000원",
    "intro": ""
  },
  {
    "title": "검신급 공무원의 회귀 5",
    "author": "자리",
    "publisher": "데카미디어",
    "pub_date": "2025.12.23",
    "price": "정가12,000원",
    "intro": ""
  },
  {
    "title": "모용전신 5",
    "author": "강세하",
    "publisher": "데카미디어",
    "pub_date": "2025.12.23",
    "price": "정가12,000원",
    "intro": ""
  },
  {
    "title": "기연에 미친 무공천재 5",
    "author": "자의",
    "publisher": "데카미디어",
    "pub_date": "2025.12.23",
    "price": "정가12,000원",
    "intro": ""
  },
  {
    "title": "닥터 프랑켄슈타인 5",
    "author": "경우",
    "publisher": "데카미디어",
    "pub_date": "2025.12.23",
    "price": "정가12,000원",
    "intro": ""
  },
  {
    "title": "섬망: 여섯 계절 이야기",
    "author": "정동규",
    "publisher": "텍스트 프레스",
    "pub_date": "2025.12.26",
    "price": "정가11,000원",
    "intro": "『섬망: 여섯 계절 이야기』(2025)는 문학, 철학, 픽션, 에세이, 줄거리와 같은 구조를 소진시키기 위해 두 칼럼의 형식을 사용한다. 장-뤽 낭시, 앙리 베르그송, 시몬 베유의 텍스트는 조금씩 잘라져 위에 놓였고, 아래에는 죽음과 우정, 삶의 경험이 제대로 회수되지 않은 채 이어진다. 이 배열 속에서 텍스트는 설명하거나 증명하기보다, 건조하게 서로를 마모시키며 지속된다. 섬망은 주제가 아니라 상태이며, 여섯 개의 계절은 시간의 구분이 아니라 되돌아오는 어긋남이다."
  },
  {
    "title": "옛 연인을 만나러 가는 일",
    "author": "부희령",
    "publisher": "도서출판강",
    "pub_date": "2025.12.19",
    "price": "정가15,000원",
    "intro": "부희령 소설의 인물들은 자신들의 기억 속 과거에 단단하게 붙들려 있다. 그들에게 과거는 현재를 애틋하게 물들이는 그리움의 향수가 아니라 밤마다 찾아오는 악몽처럼 일상을 불안으로 잠식한다. 그래서 그들은 마치 과거의 상처와 고통 속에서 힘겹게 버텨내고 있는 처절한 생존자인 듯이 보인다. 흔히 지난 과거에 집착하거나 아직 오지 않은 미래를 두려워하지 말고, 지금에 충실하게 살라고들 말한다. 그러나 그런 당부의 말 자체가 이미 끈질긴 과거와 막연한 미래 사이에 낀 인간의 곤혹스러운 현재를 표현하는 것이 아닐까. 지난 일들의 기억이 지금의 나를 이루고, 알 수 없는 미래의 막연함이 지금의 나를 흔든다. 흘려보내지 못하고 고여 있는 시간은 부패를 가져온다. 애도하지 못하는 삶은 멜랑콜리에 잠식된다. 부희령의 소설은 그렇게 부패되거나 멜랑콜리에 잠식되지 않으려는 뜨거운 생존의 열망으로 가득 차 있는 것처럼 보인다.\n개인의 내밀한 사연, 가족사적이거나 역사적인 과거의 기억들이 인물들의 현재를 침범한다. 그 기억들은 심리적 불안이나 결핍감만이 아니라 몸의 증상으로 발현되고, 마침내 실존의 파열로까지 나타나기도 한다. 「옛 연인을 만나러 가는 일」의 주인공은, 사십여 년 전의 기억에서 헤어나지 못하고 있는 육십이 다 된 여성 작가이다. 여자는 과거와 현재, 역사적인 것과 실존적인 것이 교차하는 가운데, 긴 세월을 ‘너’와 ‘나’로 분열된 채로 살아왔다. 그 이인칭의 호명 속에서 ‘너’는 ‘나’가 되지 못한 채로 낯설게 괴리되어 있다. 여자의 삶을 구속해온 과거의 원점은 이십대 대학 시절이다. 그때 여자는 대학의 도서관과 거리의 광장 사이에서 흔들리며 번민하고 있었다. 기형도의 「대학 시절」이라는 시에 “나는 플라톤을 읽었다, 그때마다 총성이 울렸다”라고 쓰인 것처럼, 여자는 그 우악스럽고 섣부른 시대를 온몸으로 겪어내야 했던 섬세하고 여린 영혼의 청년이었다. 독재자가 죽고 제국의 지배하에 놓인 정치적 환란의 시대, 그 혼란의 청춘기를 보내던 여자는 대학의 도서관에서 유토를 만난다. “교정에서 방독면을 쓴 고릴라들이 곤봉을 휘두르며 인간 사냥을 벌여도 도서관 휴게실에서 커피를 마시며 인간 같은 컴퓨터와 대화하고 싶다는 소망을 말하는 이도 있었다. 유토는 그런 사람이었다.”(24쪽) 둘은 관심사도 생각도 다른 사람이었지만, 어쩌면 그래서 여자의 마음이 유토에게 이끌렸는지도 모른다. 끔찍한 현실을 망각하고 싶은 마음, 그런 도피의 심리가 고고한 관념의 그 ‘마의 산’을 닮은 유토에게로 향하도록 했을 것이다. 그러나 역시 무언가를 대체하는 존재, 그 도피처를 좇았던 마음은 오래가기가 어렵다. ‘마의 산’을 내려온 여자는 계략과 음모가 벌어지는 살벌한 현실을 마주하는데, 그것은 민주주의의 퇴행 속에서 벌어진 내란과 외세의 개입을 둘러싼 정치적 격동이었다. 제국의 합병 여부를 두고 이루어진 국민투표에서, 부정 투표함을 발견하고 밤새 그곳을 지키는 자리에 여자가 있었다. 여자는 그 일을 하게 했던 친구 자오의 당당함과는 달리, 여전히 섣부르게 확신할 수 없는 세심한 영혼이었다. 여자는 끝까지 그 자리를 지킬 수가 없었고 국가는 제국에 병합되었으며, 곧이어 총독의 포고령이 선포되었다. 많은 사람들이 잡혀가서 고문을 받고 학살당했다. 그리고 여자는 다시 학교로 돌아갈 수 없었다. 사십여 년이 지난 지금, 총독의 포고령이 예고되자 여자는 과거의 그 폭력적인 기억을 떠올리며 공포에 사로잡힌다. 소설 후반부에서는 마침내 질적인 도약이 이루어진다. 여자가 두려움을 이겨내며 비밀 집회에 참석하는 것은, 사십여 년 전에 부정 투표함을 지키던 그때의 단순한 반복이 아니다. “중요하지 않은 너는 살아남아야 한다는 절박함을 안고 편의점 왼쪽 골목으로 접어들었다.”(34쪽) 살아남아야 한다는 것, 그 생존의 절박함은 부희령의 소설 전반을 가로지르는 핵심적인 주제어이다. 소설의 서두에서 술자리의 옆 테이블에서 남자들이 나누던 대화의 결론도 그것이었다. “그래도 우리는 살아남았잖아, 잘 살아왔잖아.”(12쪽) 여자는 좁은 철문을 통과해 뜻을 함께하는 이들에게로 다가가며, 화려하고 거대한 고층빌딩에서 자기를 개미처럼 내려다볼 사람들을 생각한다."
  },
  {
    "title": "이별은 사랑이다",
    "author": "최문희",
    "publisher": "도화",
    "pub_date": "2025.12.15",
    "price": "정가16,900원",
    "intro": "만인의 아픔\n만인의 그리움\n만인의 고독을 끌어안은 채\n작별의 누대 위에 서서 읊조리는 전혜린!\n지금을 살았다면 구십하고도 둘 \n그 아득한 시간의 말미를 부여잡고\n못다한 린의 서사를 짜깁기하다.\n                                  -최문희\n\n민낯을 보이며 눈물 글썽이는 린, 강함 속에 연약함을, 무거움 속에 가벼움을, 경박함 속에 신중함을, 그 추상화같은 내면의 무늬를 아무도 알지 못했다. 린은 아웃사이드 표상이었다.(분문 중에서)"
  },
  {
    "title": "소라 속 여인",
    "author": "주현식",
    "publisher": "순수",
    "pub_date": "2025.11.25",
    "price": "정가20,000원",
    "intro": ""
  },
  {
    "title": "레디메이드 인생",
    "author": "채만식",
    "publisher": "칼로스",
    "pub_date": "2025.12.26",
    "price": "정가16,800원",
    "intro": "‘텍스트힙(Text Hip)’은 ‘글자’를 뜻하는 ‘텍스트(Text)’와 ‘힙하다(Hip, 멋있다, 개성 있다)’를 합성한 신조어로, ‘독서 행위가 멋지고 세련된 활동으로 인식되는 현상’을 의미한다. 이는 특히 디지털 기기에 익숙한 MZ세대에서 두드러지게 나타나는 흐름으로, 독서를 단순한 취미 활동을 넘어 자기표현과 소통의 수단으로 활용하는 것을 의미한다. 영국 매체 가디언(The Guardian)지는 2024년 2월, 영국 내 10대와 20대 사이에서 불고 있는 ‘종이책 읽기 열풍’을 조명하며 ‘독서는 섹시해(Reading is Sexy)’라는 제목의 기사를 보도하면서 ‘텍스트힙’이 본격적으로 관심을 끌기 시작했다. 기사에 따르면, 영국에서는 2023년도에 물리적 책 판매량이 6억 6900만 권으로 역대 최고치를 기록했으며, Z세대의 책 구매 중 약 80%가 종이책으로 이루어졌다(2021년 11월 ~ 2022년 기준). 또한, 도서관의 대면 방문이 71% 증가하는 등 Z세대가 시끄러운 카페 대신 조용한 독서 공간을 선호하는 추세도 나타났다. 틱톡에서는 ‘북톡(Booktok)’을 검색하면 수십만 건의 게시물이 나타나고, 인스타그램의 ‘북스타그램’ 키워드에는 수백만 건의 포스팅이 올라오고 있다. 이러한 독서 열풍은 전 세계적으로 이어지고 있다. 젊은 세대 사이에서 텍스트힙이라는 신조어가 대세로 자리 잡으며, 과거 ‘지루하고 따분하다’고 여겨지던 독서가 이제는 ‘남과 다른 나만의 독특한 취향’을 과시하는 수단으로 인식되고 있다. 독서를 통해 도파민을 충족한다는 의미의 신조어 ‘독파민’이나 글자를 뜻하는 ‘텍스트’라는 신조어도 생겼다.\n\n‘텍스트힙’시리즈는 바로 독서가 주는 즐거움과 힘에 주목했다. 어려운 단어나 잘 이해되지 않는 문장이 있더라도 작품 그 자체가 주는 이야기의 즐거움이 있다. 어렵지만 읽어냈다는 성취감을 통해 내면의 힘을 성장시킬 수 있다. 책도 스타일이 있다. 시대마다 그 시대를 표현하고 담아 내는 책이 있기 마련이다. 특히나 소설 속에는 줄거리, 구성만 있는 게 아니어서 먹먹하거나 코끝이 찡하거나 한동안 아무 말도 할 수 없거나 내면 가득 차오르는 용솟음을 느끼게 된다. 어느 한 문장이 오랫동안 영혼의 발목을 붙잡기도 하고 그윽한 달빛을 마시는가 하면, 나뭇가지 사이로 스며드는 햇살을 가득 받기도 한다. 입시 위주의 교육을 받으면서 우리는 어느 순간 읽는 재미를 잃어버렸다. 덕분에 교과서에 실린 몇 작품만을 간신히 읽고서도 문학 작품을 읽었다고 자부하며 살아오진 않았는지 돌아볼 일이다. 전세계에 한류가 흘러가고 우수한 콘텐츠로 대한민국이 주목받는 시대를 살고 있다. 과연 그 힘은 어디서 온 것일까? 잊고 있던 이야기의 즐거움을 찾아 함께 책의 숲으로 떠나보자. 한 권 한 권 쌓이는 이야기들이 나만의 ‘힙’한 ‘텍스트’가 될 때 우리 삶은 더 풍요롭고 행복한 길로 나아갈 것이다. 한국 근대 단편 소설을 통해 부디 독자들이 그 길을 발견할 수 있기를 기원한다."
  },
  {
    "title": "소금",
    "author": "강경애",
    "publisher": "칼로스",
    "pub_date": "2025.12.26",
    "price": "정가16,800원",
    "intro": "‘텍스트힙(Text Hip)’은 ‘글자’를 뜻하는 ‘텍스트(Text)’와 ‘힙하다(Hip, 멋있다, 개성 있다)’를 합성한 신조어로, ‘독서 행위가 멋지고 세련된 활동으로 인식되는 현상’을 의미한다. 이는 특히 디지털 기기에 익숙한 MZ세대에서 두드러지게 나타나는 흐름으로, 독서를 단순한 취미 활동을 넘어 자기표현과 소통의 수단으로 활용하는 것을 의미한다. 영국 매체 가디언(The Guardian)지는 2024년 2월, 영국 내 10대와 20대 사이에서 불고 있는 ‘종이책 읽기 열풍’을 조명하며 ‘독서는 섹시해(Reading is Sexy)’라는 제목의 기사를 보도하면서 ‘텍스트힙’이 본격적으로 관심을 끌기 시작했다. 기사에 따르면, 영국에서는 2023년도에 물리적 책 판매량이 6억 6900만 권으로 역대 최고치를 기록했으며, Z세대의 책 구매 중 약 80%가 종이책으로 이루어졌다(2021년 11월 ~ 2022년 기준). 또한, 도서관의 대면 방문이 71% 증가하는 등 Z세대가 시끄러운 카페 대신 조용한 독서 공간을 선호하는 추세도 나타났다. 틱톡에서는 ‘북톡(Booktok)’을 검색하면 수십만 건의 게시물이 나타나고, 인스타그램의 ‘북스타그램’ 키워드에는 수백만 건의 포스팅이 올라오고 있다. 이러한 독서 열풍은 전 세계적으로 이어지고 있다. 젊은 세대 사이에서 텍스트힙이라는 신조어가 대세로 자리 잡으며, 과거 ‘지루하고 따분하다’고 여겨지던 독서가 이제는 ‘남과 다른 나만의 독특한 취향’을 과시하는 수단으로 인식되고 있다. 독서를 통해 도파민을 충족한다는 의미의 신조어 ‘독파민’이나 글자를 뜻하는 ‘텍스트’라는 신조어도 생겼다.\n\n‘텍스트힙’시리즈는 바로 독서가 주는 즐거움과 힘에 주목했다. 어려운 단어나 잘 이해되지 않는 문장이 있더라도 작품 그 자체가 주는 이야기의 즐거움이 있다. 어렵지만 읽어냈다는 성취감을 통해 내면의 힘을 성장시킬 수 있다. 책도 스타일이 있다. 시대마다 그 시대를 표현하고 담아 내는 책이 있기 마련이다. 특히나 소설 속에는 줄거리, 구성만 있는 게 아니어서 먹먹하거나 코끝이 찡하거나 한동안 아무 말도 할 수 없거나 내면 가득 차오르는 용솟음을 느끼게 된다. 어느 한 문장이 오랫동안 영혼의 발목을 붙잡기도 하고 그윽한 달빛을 마시는가 하면, 나뭇가지 사이로 스며드는 햇살을 가득 받기도 한다. 입시 위주의 교육을 받으면서 우리는 어느 순간 읽는 재미를 잃어버렸다. 덕분에 교과서에 실린 몇 작품만을 간신히 읽고서도 문학 작품을 읽었다고 자부하며 살아오진 않았는지 돌아볼 일이다. 전세계에 한류가 흘러가고 우수한 콘텐츠로 대한민국이 주목받는 시대를 살고 있다. 과연 그 힘은 어디서 온 것일까? 잊고 있던 이야기의 즐거움을 찾아 함께 책의 숲으로 떠나보자. 한 권 한 권 쌓이는 이야기들이 나만의 ‘힙’한 ‘텍스트’가 될 때 우리 삶은 더 풍요롭고 행복한 길로 나아갈 것이다. 한국 근대 단편 소설을 통해 부디 독자들이 그 길을 발견할 수 있기를 기원한다."
  },
  {
    "title": "공장신문",
    "author": "김남천",
    "publisher": "칼로스",
    "pub_date": "2025.12.26",
    "price": "정가16,800원",
    "intro": "‘텍스트힙(Text Hip)’은 ‘글자’를 뜻하는 ‘텍스트(Text)’와 ‘힙하다(Hip, 멋있다, 개성 있다)’를 합성한 신조어로, ‘독서 행위가 멋지고 세련된 활동으로 인식되는 현상’을 의미한다. 이는 특히 디지털 기기에 익숙한 MZ세대에서 두드러지게 나타나는 흐름으로, 독서를 단순한 취미 활동을 넘어 자기표현과 소통의 수단으로 활용하는 것을 의미한다. 영국 매체 가디언(The Guardian)지는 2024년 2월, 영국 내 10대와 20대 사이에서 불고 있는 ‘종이책 읽기 열풍’을 조명하며 ‘독서는 섹시해(Reading is Sexy)’라는 제목의 기사를 보도하면서 ‘텍스트힙’이 본격적으로 관심을 끌기 시작했다. 기사에 따르면, 영국에서는 2023년도에 물리적 책 판매량이 6억 6900만 권으로 역대 최고치를 기록했으며, Z세대의 책 구매 중 약 80%가 종이책으로 이루어졌다(2021년 11월 ~ 2022년 기준). 또한, 도서관의 대면 방문이 71% 증가하는 등 Z세대가 시끄러운 카페 대신 조용한 독서 공간을 선호하는 추세도 나타났다. 틱톡에서는 ‘북톡(Booktok)’을 검색하면 수십만 건의 게시물이 나타나고, 인스타그램의 ‘북스타그램’ 키워드에는 수백만 건의 포스팅이 올라오고 있다. 이러한 독서 열풍은 전 세계적으로 이어지고 있다. 젊은 세대 사이에서 텍스트힙이라는 신조어가 대세로 자리 잡으며, 과거 ‘지루하고 따분하다’고 여겨지던 독서가 이제는 ‘남과 다른 나만의 독특한 취향’을 과시하는 수단으로 인식되고 있다. 독서를 통해 도파민을 충족한다는 의미의 신조어 ‘독파민’이나 글자를 뜻하는 ‘텍스트’라는 신조어도 생겼다.\n\n‘텍스트힙’시리즈는 바로 독서가 주는 즐거움과 힘에 주목했다. 어려운 단어나 잘 이해되지 않는 문장이 있더라도 작품 그 자체가 주는 이야기의 즐거움이 있다. 어렵지만 읽어냈다는 성취감을 통해 내면의 힘을 성장시킬 수 있다. 책도 스타일이 있다. 시대마다 그 시대를 표현하고 담아 내는 책이 있기 마련이다. 특히나 소설 속에는 줄거리, 구성만 있는 게 아니어서 먹먹하거나 코끝이 찡하거나 한동안 아무 말도 할 수 없거나 내면 가득 차오르는 용솟음을 느끼게 된다. 어느 한 문장이 오랫동안 영혼의 발목을 붙잡기도 하고 그윽한 달빛을 마시는가 하면, 나뭇가지 사이로 스며드는 햇살을 가득 받기도 한다. 입시 위주의 교육을 받으면서 우리는 어느 순간 읽는 재미를 잃어버렸다. 덕분에 교과서에 실린 몇 작품만을 간신히 읽고서도 문학 작품을 읽었다고 자부하며 살아오진 않았는지 돌아볼 일이다. 전세계에 한류가 흘러가고 우수한 콘텐츠로 대한민국이 주목받는 시대를 살고 있다. 과연 그 힘은 어디서 온 것일까? 잊고 있던 이야기의 즐거움을 찾아 함께 책의 숲으로 떠나보자. 한 권 한 권 쌓이는 이야기들이 나만의 ‘힙’한 ‘텍스트’가 될 때 우리 삶은 더 풍요롭고 행복한 길로 나아갈 것이다. 한국 근대 단편 소설을 통해 부디 독자들이 그 길을 발견할 수 있기를 기원한다."
  },
  {
    "title": "The Beginning of All Ends",
    "author": "김세은",
    "publisher": "북랩",
    "pub_date": "2025.12.19",
    "price": "정가16,800원",
    "intro": "Astoria never meant for her story to become real. She only wrote a world to escape into—one where danger could be controlled, tragedies could be written and erased at will, and the characters she loved would always do exactly as she intended. But then the impossible happens: her novel comes to life, dragging her into the pages alongside the two people she knows best—Calix, the stoic, distrustful hero she crafted to be the man of her dreams, and Ascher, her innocent, sharp-eyed younger brother who is worth more than all the gold in the world. As the plot continues to unfurl, Astoria must confront a truth she never wrote: The story has a will of its own. Characters and events are deviating from her original story. Together, the three of them must navigate a collapsing world—one based on power and strength. If the world is to survive, they must first face the hardest truth: If they want to save anyone else, they must save themselves.\n\n\nBe on the look out for the next part of Astoria \nand Calix’s story in “The Spark of All Shadows”. \nWill they be able to survive the Quests?\n Will losing Ascher break Astoria beyond repair? \nWill Calix and Astoria’s new found love stand against the world? \nFind out in “The Spark of All Shadows”, \ncoming winter of 2026!"
  },
  {
    "title": "저피스토(상)",
    "author": "김점열",
    "publisher": "북랩",
    "pub_date": "2026.01.01",
    "price": "정가14,000원",
    "intro": "사랑하는 사람과 해가 뜨는 곳으로\n비행하며 맞이하는 찬란한 생의 마감!\n\n죽음을 상품화한 남자,\n생의 마지막 비행을 선택한 여자,\n그리고 인간의 아바타 ‘저피스토’가 묻는다.\n“어디까지가 ‘나’이고, 어떤 죽음이 나의 삶을 완성시키는가?”\n\n삶과 죽음, 신과 인간, 자유의지와 알고리즘\n그 사이를 가르는 경계에 선 소설\n\n끝과 시작이 겹치는 자리에서\n나는 다시 한 번, 나로 깨어난다!\n\n‘죽음을 두려워하는 방식이 곧 삶의 방식’이라는 문제의식에서 출발한 소설이다. 이 작품은 전통적인 기승전결이나 인과적 서사를 따르지 않는다. 대신 대화와 에피소드가 반복·변주되는 시퀀스 구조, 이른바 ‘프랙탈 구조’로 짜여 있어 독자는 인물들이 빚어내는 기묘한 삼각·사각의 관계망 속을 따라가게 된다.\n군더더기 없는 대사, 생의 마지막 이륙을 준비하는 두 사람, 그리고 인간의 아바타로 태어난 휴머노이드 ‘저피스토’의 대화는 우리가 끝내 외면해 온 질문들을 가장 조용한 방식으로, 그러나 가장 깊숙이 건드린다. 이 소설은 우리 모두가 언젠가 맞닥뜨릴 ‘마지막 장면’을 조금 더 담담하고 솔직하게 상상해 보는 사유의 장으로 이끈다."
  },
  {
    "title": "쏠 라이프",
    "author": "강신묵",
    "publisher": "지식과감성",
    "pub_date": "2025.12.25",
    "price": "정가22,000원",
    "intro": "높이 나는 새가 멀리 본다는 속담처럼, 저도 높은 뜻을 가지고 세계인들의 평화를 위하여 살아갈 것입니다. 저의 생각이, 한낱 꿈으로 끝날지라도…."
  },
  {
    "title": "첫 여름, 완주 아트 북 & 읽는 소설 박스 세트",
    "author": "김금희 외",
    "publisher": "무제(MUZE)",
    "pub_date": "2026.01.01",
    "price": "정가49,000원",
    "intro": "10만 독자가 울고 웃으며 사랑한, 『첫 여름, 완주』의 세계가 소설가 김금희와 무제 대표 박정민의 컬래버래이션으로 새롭게 태어났다. 바로 출판사 무제에서 내놓은 새해 선물과도 같은 작품, ‘첫 여름, 완주 아트 북 & 읽는 소설 개정판 박스 세트’다. 독자들을 위해 정성을 가득 담아 준비한 이 박스 세트는 특별한 두 권의 책과 다양한 굿즈로 구성되어 있다. 한 권은 김금희 소설가가 듣는 소설 『첫 여름, 완주』를 ‘읽는 소설’로서 섬세하게 다듬은 사랑스러운 소설책이다. 기존의 ‘듣는 소설’이 문장들과 대사가 어우러져 등장인물의 목소리와 지문 속 효과음, BGM을 상상하며 읽을 수 있다면, 이번 ‘읽는 소설’은 그 모든 소리들이 갖고 있던 빛깔과 뉘앙스가 문장으로서 생생하고 풍부하게 다가오는 힘을 느낄 수 있다. 다른 한 권은 박정민 대표가 소설 속 세상을 책으로서 구현한 듯한 아트 북이다. 박정민이 전국 방방곡곡을 돌아다니며 렌즈에 담은 ‘완주 마을’의 풍경과 『첫 여름, 완주』를 녹음한 배우들의 대한 단상, 뮤직비디오 제작기, 전시 작가들의 작품 사진이 실려 있다. 초록빛 가득한 완주 마을의 색깔을 고스란히 재현한 듯한 녹색 박스에는 이 두 권의 책과 함께, 박정민이 찍은 ‘완주의 숲’ 사진이 실린 2026년 달력과 히든 포토카드 또한 들어 있어 감동과 재미를 더한다."
  },
  {
    "title": "첫 여름, 완주",
    "author": "김금희",
    "publisher": "무제(MUZE)",
    "pub_date": "2026.01.01",
    "price": "정가17,000원",
    "intro": "한 편의 오디오북으로서 들을 수 있도록, 희곡처럼 대사와 지문이 섞여 있는 듣는 소설 『첫 여름 완주』는 상상하며 읽을 수 있는 맛깔스러운 말맛이 가득한 작품이다. 이번 ‘읽는 소설’에서는 김금희 소설가가 또 한 번 심혈을 기울여, 그 상상의 영역을 문장으로 섬세하고 풍부하게 풀어냈다. 다음은 완주 마을의 평화로운 풍경을 그린 대목이다.\n\n듣는 소설 버전\n아이들 점점 멀어지며 대화 나누는 소리.\n파드마: 과학 시험 범위가 어디까지더라…….\n\n읽는 소설 버전\n과학 시험 범위 어디까지였지 하는 파드마의 걱정이 멧새 소리와 함께 어우러졌다. 이제 시험이냐고 묻는 양미의 질문도.\n \n듣는 소설에서 지문으로 표현되었고 오디오북에서는 새소리가 배경으로 깔렸던 부분이, 읽는 소설에서는 ‘걱정이 멧새 소리와 함께 어우러졌다’고 유려한 문장으로 묘사됐다. 이처럼 듣는 소설 지문에 숨겨져 있던 자연 속 소리나 등장인물의 대사에 담겨 있던 위로과 응원의 감각이, 소설 문장으로서 드러나면서 독자는 하나의 소설을 두 가지 종류의 즐거움과 기쁨으로 읽을 수 있게 된 것이다. 이미 듣는 소설로 읽었던 독자라면 글맛의 풍부함을 즐길 수 있을 것이고, 아직 읽기 전인 독자라면 희곡과 같은 듣는 소설의 독특한 매력 또한 맛보고 싶어질 것이다. 김금희 소설가는 작가의 말에서 “이 책을 독자들 손에 내보내며 다시금 커다란, 더 섬세한, 더 긴밀하게 얽혀 지름을 넓혀 가는 친교적 공간을 상상해 본다”고 말한다. 그리고 “내게 여름은 『첫 여름, 완주』를 다 읽고 나서 독자분들이 지을 그 표정으로 기억될 것”이라고 덧붙인다. 우리의 친교적 공간이 더욱 커다랗고 섬세하고 긴밀하게 얽혀 이제 슬픈 이야기를 하지 않을, 마음의 힘을 기를 수 있기를 꿈꿔 본다. 새해를 맞아 새롭게 찾아온 완주 마을이 여러분들에게 부디 진심 어린 미소를 짓게 하길 기대하면서."
  },
  {
    "title": "그들 곁으로",
    "author": "임회숙",
    "publisher": "산지니",
    "pub_date": "2025.11.30",
    "price": "정가18,000원",
    "intro": "▶ 결핍 속에서 서로를 붙드는 이야기\n결핍 속에서 피어난 연대와 위로를 그린 임회숙 소설가의 『그들 곁으로』가 출간됐다. 2008년 〈부산일보〉 신춘문예에 「난쟁이의 꿈」이 당선되며 작품 활동을 시작한 임회숙 소설가는 그동안 고단한 삶을 문학으로 고요하게 비춰왔다. 이번 소설집은 일상을 둘러싼 결핍을 정면으로 바라보고 그 가운데 피어나는 연대와 위로의 움직임을 세밀하게 포착한다.\n보육원에서 자라 홀로 아이를 키우는 수진, 장애를 안고 공사 현장에서 일하는 현수, 정부 지원금에 의존해 살아가는 인디언 캔. 이렇게 결핍과 고립 속에서 살아가는 이들은 우연히, 혹은 필연처럼 자신을 붙잡아주는 무언가를 만나며 삶의 방향을 다시 그려간다. 누군가의 작고 소심한 배려, 오래된 기억, 찰나의 깨달음. 이 작은 계기들은 다시 세계와 연결되는 길을 찾게 만든다. 임회숙의 소설은 그 과정을 단단하고도 따뜻한 문장으로 보여준다."
  }
]